export default {
  'スポーツ走行に特化したGの可視化アプリ':
    'スポーツ走行に特化したGの可視化アプリ',

  'お問い合わせ': 'お問い合わせ',
  'このアプリについて': 'このアプリについて',

  '次へ': '次へ',
  '前回の設定を使う': '前回の設定を使う',

  'このアプリはスマホ専用です。': 'このアプリはスマホ専用です。',

  '①センサーを有効にする': '①センサーを有効にする',
  '②キャリブレーション': '②キャリブレーション ',

  '音声出力OFF': '音声出力OFF',
  '音声出力ON': '音声出力ON',

  'G感度(-)': 'G感度(-)',
  'G感度(+)': 'G感度(+)',

  'センサーを有効にしました。スマホをホルダーで固定する場合は「キャリブレーション」を行って下さい。':
    'センサーを有効にしました。\nスマホをホルダーで固定する場合は「キャリブレーション」を行って下さい。',

  // modal
  'キャリブレーション': 'キャリブレーション',
  'スマホをホルダーに固定した状態でGを計測するためのキャリブレーションを行います。':
    'スマホをホルダーに固定した状態でGを計測するためのキャリブレーションを行います。',
  'スマホを地面と平行にした状態で車の進行方向に向けて「次へ」を押して下さい。':
    'スマホを地面と平行にした状態で車の進行方向に向けて「次へ」を押して下さい。',
  'スマホをホルダーに固定して「次へ」を押して下さい。':
    'スマホをホルダーに固定して「次へ」を押して下さい。',
  'キャリブレーションが完了しました。': 'キャリブレーションが完了しました。',

  // アンケート(共通)
  'アンケートのお願い': 'アンケートのお願い',
  '今後より良いサービスを提供すべくためにアンケートを実施しております。お手数ではございますがご協力お願い致します。':
    '今後より良いサービスを提供すべくためにアンケートを実施しております。\nお手数ではございますがご協力お願い致します。',
  'アンケートにご協力いただきありがとうございました。':
    'アンケートにご協力いただきありがとうございました。',
  'アンケートを送信する': 'アンケートを送信する',
  '閉じる': '閉じる',
  'とてもそう思う': 'とてもそう思う',
  'ややそう思う': 'ややそう思う',
  'どちらともいえない': 'どちらともいえない',
  'あまりそう思わない': 'あまりそう思わない',
  'まったくそう思わない': 'まったくそう思わない',

  // アンケート(first_test)
  '■このアプリで運転中に新たな気付きが得られましたか?':
    '■このアプリで運転中に新たな気付きが得られましたか?',
  '■アプリの操作は分かりやすいですか?': '■アプリの操作は分かりやすいですか?',
  '■もし何かご要望がありましたらご自由にお書きください。':
    '■もし何かご要望がありましたらご自由にお書きください。',
  'こんな機能がほしい!もっとこうしてほしい!':
    'こんな機能がほしい!もっとこうしてほしい!',
}
