export default {
  'お問い合わせ': 'お問い合わせ',
  '次へ': '次へ',

  'このアプリはios専用です。':
    'このアプリはios専用です。\nandroidは近日対応予定',

  '①センサーを有効にする': '①センサーを有効にする',
  '②キャリブレーション': '②キャリブレーション ',

  'G感度(-)': 'G感度(-)',
  'G感度(+)': 'G感度(+)',

  'センサーを有効にしました。スマホをホルダーで固定する場合は「キャリブレーション」を行って下さい。':
    'センサーを有効にしました。\nスマホをホルダーで固定する場合は「キャリブレーション」を行って下さい。',

  // modal
  'キャリブレーション': 'キャリブレーション',
  'スマホをホルダーに固定した状態でGを計測するためのキャリブレーションを行います。':
    'スマホをホルダーに固定した状態でGを計測するためのキャリブレーションを行います。',
  'スマホを地面と平行にした状態で車の進行方向に向けて「次へ」を押して下さい。':
    'スマホを地面と平行にした状態で車の進行方向に向けて「次へ」を押して下さい。',
  'スマホをホルダーに固定して「次へ」を押して下さい。':
    'スマホをホルダーに固定して「次へ」を押して下さい。',
  'キャリブレーションが完了しました。': 'キャリブレーションが完了しました。',
}
