<?php

return [
    'スポーツ走行に特化したGを可視化するアプリ' => 'スポーツ走行に特化したGの可視化アプリ',
    '簡単操作でGの可視化が行なえます。ドライビングモニターとしてもご利用いただけます。' => '簡単操作でGの可視化が行なえます。ドライビングモニターとしてもご利用いただけます。',

    'Gを....操れ....!!' => 'Gを....操れ....!!',

    '完全無料' => '完全無料',
    'すべてのサービスを完全無料でご利用いただけます。' => 'すべてのサービスを完全無料でご利用いただけます。',
    'ｽﾎﾟｰﾂ走行に特化' => 'ｽﾎﾟｰﾂ走行に特化',
    'スポーツ走行向けに様々なチューニングを行っております。' => 'スポーツ走行向けに様々なチューニングを行っております。',
    '豊富なテーマ' => '豊富なテーマ',
    'Gを可視化するためのテーマを複数ご用意しています。' => 'Gを可視化するためのテーマを複数ご用意しています。',
    'スマートフォン対応' => 'スマートフォン対応',
    'iphoneはsafariとchrome、androidはchromeで動作確認済' => 'iphoneはsafariとchrome、androidはchromeで動作確認済',
    '簡単操作' => '簡単操作',
    '複雑な操作はありません。' => '複雑な操作はありません。',

    '基本機能' => '基本機能',
    'Gセンサー値の可視化(インジケータータイプ)' => 'Gセンサー値の可視化(インジケータータイプ)',
    'Gセンサー値の可視化(ボールタイプ)' => 'Gセンサー値の可視化(ボールタイプ)',
    'Gセンサーの感度調整(路面、足回りの硬さに合わせて調整して下さい。)' => 'Gセンサーの感度調整(路面、足回りの硬さに合わせて調整して下さい。)',
    '対応機種(iphone)' => '対応機種(iphone)',

    'デモ' => 'デモ',

    '今すぐ起動' => '今すぐ起動',
    'お問い合わせ' => 'お問い合わせ',
    'スクリーンショット' => 'スクリーンショット',
];
